[
    {
        "Название вакансии": "Менеджер по продажам (Меркатор)",
        "Город": "Казань",
        "Ссылка": "https://hh.ru/vacancy/94747024",
        "Зарплата": 150000,
        "Обязанности": "Расширение клиентской базы. Проведение презентаций, переговоров. Заключение договоров. Отчетность в установленной форме (1С, Битрикс 24). Готовность к командировкам.",
        "Требования": "Опыт в продажах. Грамотная речь. Активность. Умение проводить переговоры. Коммуникабельность. Мобильность."
    },
    {
        "Название вакансии": "Менеджер по работе с клиентами",
        "Город": "Алматы",
        "Ссылка": "https://hh.ru/vacancy/94486883",
        "Зарплата": 350000,
        "Обязанности": "Активный поиск и привлечение клиентов из предоставляемой базы - построение партнерских взаимоотношений. Переговоры по телефону. При необходимости, проведение личных встреч. ",
        "Требования": null
    },
    {
        "Название вакансии": "Бухгалтер",
        "Город": "Сеница",
        "Ссылка": "https://hh.ru/vacancy/94781222",
        "Зарплата": 1700,
        "Обязанности": "Бухгалтерский учет заработной платы сотрудников трех юридических лиц (общий штат сотрудников трех юридических лиц ориентировочно 100 человек). Система оплаты труда...",
        "Требования": "Высшее экономическое образование по специальности «Бухгалтерский учет, анализ и аудит» будут преимуществом, или среднее специальное образование «Экономика и управление», «Бухгалтерский..."
    },
    {
        "Название вакансии": "Специалист по таможенному оформлению",
        "Город": "Сеница",
        "Ссылка": "https://hh.ru/vacancy/95071017",
        "Зарплата": 2000,
        "Обязанности": "Таможенное оформление грузов, поступающих в адрес компании. Статистическое декларирование экспорта-импорта. Работа с сертификатами соответствия ЕАС при таможенном оформлении товаров. ",
        "Требования": "Знание таможенного законодательства Республики Беларусь и ЕАС. Опыт работы в декларировании и таможенном оформлении автозапчастей. Опыт в подготовке документов по..."
    },
    {
        "Название вакансии": "Менеджер Wildberries",
        "Город": "Барнаул",
        "Ссылка": "https://hh.ru/vacancy/94429811",
        "Зарплата": 10000,
        "Обязанности": "Отслеживание динамики продаж. Контроль уровня рентабельности по всем товарам. Расчет рентабельности по акциям. Тест гипотез по увеличению заказов и продаж. ",
        "Требования": "Уверенного пользователя Excel и Google-таблиц (знаете, как работают формулы или самостоятельно разберетесь, как их настроить). Усидчивого внимательного талантливого человека..."
    },
    {
        "Название вакансии": "Хостес на ВДНХ \"Выставка-форум Россия\"",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94698345",
        "Зарплата": 90000,
        "Обязанности": "ФУНКЦИИ: Встреча гостей (в том числе ВИП уровня), проведение экскурсий по павильону, предоставление информации об экспонатах, мероприятиях, встречах и т...",
        "Требования": "Готовность работать весь период проекта. Презентабельный внешний вид, грамотная речь (!!!), приветливость, коммуникабельность, трудоспособность. Желателен опыт работы в качестве хостес на..."
    },
    {
        "Название вакансии": "Художник аниматор (ученик)",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/94355714",
        "Зарплата": 0,
        "Обязанности": "классические постановочные работы (живая натура, портрет и т.д.). - наброски людей и животных в движении. - скетчи, творческие работы. - ",
        "Требования": "Портфолио должно содержать работы, раскрывающие текущий уровень рисунка: Объясняем доступным языком 12 принципов анимации."
    },
    {
        "Название вакансии": "Менеджер по продажам (ПолиТэр) Казань",
        "Город": "Казань",
        "Ссылка": "https://hh.ru/vacancy/94270710",
        "Зарплата": 150000,
        "Обязанности": "Привлечение клиентов. Работа с текущей базой. Ведение переговоров, деловая переписка. Работа в CRM.",
        "Требования": "Опыт работы в продажах. Коммуникабельность, клиентоориентированность. Нацеленность на результат, желание работать и зарабатывать."
    },
    {
        "Название вакансии": "Главный бухгалтер",
        "Город": "Алматы",
        "Ссылка": "https://hh.ru/vacancy/95359505",
        "Зарплата": 0,
        "Обязанности": "Контроль по корректному оформлению документов реализации и возврата товара (ЭСФ, накладные). Контроль над корректной работой и соблюдением внутренних Положений филиалов...",
        "Требования": "Высшее профильное образование. Опыт работы не менее <highlighttext>15</highlighttext> лет. Опыт руководства персоналом не менее 7 лет. Опыт работы в субъектах..."
    },
    {
        "Название вакансии": ".NET + Vue 3 developer",
        "Город": "Ростов-на-Дону",
        "Ссылка": "https://hh.ru/vacancy/94883364",
        "Зарплата": 1800,
        "Обязанности": "Бэк-енд: Фронт-енд: 20% Внутренние разработки компании.",
        "Требования": "Net core API. Entity Framework, GraphQL. Преимуществом будет: Oпыт работы с Asp.Net MVC. Angular 8. Израильская компания, <highlighttext>15</highlighttext> лет в..."
    },
    {
        "Название вакансии": "Помощник менеджера маркетплейсов (Wildberries)",
        "Город": "Элиста",
        "Ссылка": "https://hh.ru/vacancy/93824844",
        "Зарплата": 20000,
        "Обязанности": "Отвечать на вопросы и отзывы клиентов (по шаблону и индивидуально). Составление заявок на поставку для склада в формате EXCEL.",
        "Требования": "Ответственность и дисциплинированность. Быть на связи в течение дня. Желательное место регистрации: в Элисте или районе."
    },
    {
        "Название вакансии": "Бариста",
        "Город": "Шымкент",
        "Ссылка": "https://hh.ru/vacancy/94609113",
        "Зарплата": 0,
        "Обязанности": "Готовить вкусный, бодрящий кофе. Готовить фирменные лимонады и другие напитки. Помнить, что улыбка - универсальное средство общения и создавать с ее...",
        "Требования": "Активный и позитивный. Честный и внимательный. Желаете добиваться высоких результатов и расти по карьерной лестнице. Обладаете высокой производительностью труда, умеете..."
    },
    {
        "Название вакансии": "Ассистент-помощник менеджера Вайлдберис Wildberries",
        "Город": "Белгород",
        "Ссылка": "https://hh.ru/vacancy/93884430",
        "Зарплата": 20000,
        "Обязанности": "Заведение карточек. Работа с внешней рекламой, поиск и утверждение рекламы у руководителя (обучаем). Организация поставок по складам, общение с фулфилментом. ",
        "Требования": "Системный (хорошее знание Эксель). Хорошие Аналитические способности. Опыт работы менеджером или успешно пройденные курсы. Полный рабочий день. Умение анализировать информацию. "
    },
    {
        "Название вакансии": "Водитель-экспедитор на личном грузовом автомобиле",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94138252",
        "Зарплата": 240000,
        "Обязанности": "Забор товара от поставщиков (3-4 в день). Доставка и подъем товаров до клиента (3-4 в день). ",
        "Требования": "Личное авто в хорошем состоянии, с правом въезда в центр Москвы. Высокая будка, чтобы возить холодильники вертикально, будет преимуществом. "
    },
    {
        "Название вакансии": "Представитель компании в Китае",
        "Город": "Китай",
        "Ссылка": "https://hh.ru/vacancy/94954173",
        "Зарплата": 2000,
        "Обязанности": "Проверка качества товара. Подготовка финальных документов (после отгрузки товара от поставщика). Отслеживание сроков поставки. Поиск новых поставщиков.",
        "Требования": "Опыт работы на аналогичной должности от года. Опыт работы представителем в Китае будет являться преимуществом. Китайский язык (не ниже HSK..."
    },
    {
        "Название вакансии": "Вахта / Разнорабочий (бесплатное проживание)",
        "Город": "Сыктывкар",
        "Ссылка": "https://hh.ru/vacancy/94471511",
        "Зарплата": 129375,
        "Обязанности": "Разнорабочим на заводе по выпуску фанеры и шпона в г. Жешарт, республика Коми. Работать на производстве. Сортировать фанеру и шпон. ",
        "Требования": "Опыт и образование значения не имеют! Простые обязанности. Всему обучаем и поддерживаем на всех этапах! Важно: паспорт РФ или патент..."
    },
    {
        "Название вакансии": "Разметчик",
        "Город": "Сербия",
        "Ссылка": "https://hh.ru/vacancy/95192052",
        "Зарплата": 1250,
        "Обязанности": "Разметка изображений: поиск, выделений и подтверждение проблем на фотографиях с растениями из теплиц (повреждения от насекомых, плесень или других заболеваний). ",
        "Требования": "Готовность к монотонной работе. Готовность к работе в команде из <highlighttext>15</highlighttext>-20 человек. Ответственность, самоорганизация и исполнительность. Соблюдение дедлайнов. "
    },
    {
        "Название вакансии": "Личный водитель руководителя",
        "Город": "Алматы",
        "Ссылка": "https://hh.ru/vacancy/95044520",
        "Зарплата": 300000,
        "Обязанности": "Перевозка детей в школу, домой, на занятия в секции по расписанию. - Выполнение различных мелких поручений (профессионального и личного характера) руководителя). - ",
        "Требования": "Обеспечение комфортного сопровождения. - Опыт работы семейным водителем от <highlighttext>15</highlighttext> лет (ОБЯЗАТЕЛЬНО). - Опыт перевозки детей в автотранспорте. - Обеспечить неагрессивный стиль вождения. - "
    },
    {
        "Название вакансии": "Управляющий",
        "Город": "Краснодар",
        "Ссылка": "https://hh.ru/vacancy/95204661",
        "Зарплата": 300000,
        "Обязанности": null,
        "Требования": "Подробнее? Вакансия \"Управляющий\" предполагает ответственность за координацию работы отделов, контроль над выполнением задач и целей компании, управление процессами и ресурсами..."
    },
    {
        "Название вакансии": "Помощник в отдел вкусняшек",
        "Город": "Усолье-Сибирское",
        "Ссылка": "https://hh.ru/vacancy/95328070",
        "Зарплата": 70000,
        "Обязанности": null,
        "Требования": "Не конфликтность. Опыт продаж будет преимуществом, но также рассматриваем без опыта."
    },
    {
        "Название вакансии": "Бариста",
        "Город": "Алматы",
        "Ссылка": "https://hh.ru/vacancy/95006675",
        "Зарплата": 200000,
        "Обязанности": "Приготовление кофейных напитков: Бариста отвечает за приготовление кофе в соответствии с рецептурой заведения. Бариста приветствует клиентов, принимает их заказы, консультирует...",
        "Требования": "Базовые знания о кофе, методах приготовления и кофейного оборудования. Способность управлять своим временем и ресурсами, обрабатывая несколько заказов одновременно и..."
    },
    {
        "Название вакансии": "Администратор",
        "Город": "Астана",
        "Ссылка": "https://hh.ru/vacancy/95216944",
        "Зарплата": 300000,
        "Обязанности": "Встреча гостей рассадка. Составление заявок на хоз товары. Ведение табеля. Поддержание чистоты. Учет наличных в кассе. Ведение ежедневных отчетов. ",
        "Требования": "Владение iiko. Умение работать в коллективе."
    },
    {
        "Название вакансии": "Менеджер по работе с клиентами",
        "Город": "Ульяновск",
        "Ссылка": "https://hh.ru/vacancy/90719434",
        "Зарплата": 75000,
        "Обязанности": "Работать с собственной базой клиентов. - Сопровождать клиента на всех этапах сделки.",
        "Требования": "От Вас: - Грамотная речь. - Активность и нацеленность на результат. - Желание много зарабатывать."
    },
    {
        "Название вакансии": "Водитель-экспедитор",
        "Город": "Минск",
        "Ссылка": "https://hh.ru/vacancy/95065304",
        "Зарплата": 4900,
        "Обязанности": "Загрузка и разгрузка товаров продовольственного назначения. Доставка товаров по торговым точкам. Оформление накладных.",
        "Требования": "Права категории \"B\". Коммуникабельность, ответственное отношение к работе, исполнительность, дисциплинированность. Опрятный внешний вид. Граждане РФ, РБ. Умения пользоваться мессенджером WhatsApp."
    },
    {
        "Название вакансии": "Оператор ПК (табельщик)",
        "Город": "Дзержинск (Нижегородская область)",
        "Ссылка": "https://hh.ru/vacancy/95173531",
        "Зарплата": 65000,
        "Обязанности": "ведение табелей и графиков сменности производственного персонала. - ведение журналов по ОТ и ПБ.",
        "Требования": "Профессиональное образование. - Опыт работы не менее 3х лет. - Владение ПК. - Опыт работы с оргтехникой."
    },
    {
        "Название вакансии": "Call-Operator (Оператор Колл-центра)",
        "Город": "Ташкент",
        "Ссылка": "https://hh.ru/vacancy/94915069",
        "Зарплата": 5500000,
        "Обязанности": "Отвечать на звонки потенциальных клиентов. Позвонить потенциальным клиентам. Звонить студентам учебного центра. Напоминать студентам о первом уроке и об оплате. ",
        "Требования": "10 лет опыта в сфере образования. 450+ профессиональных сотрудников. Основатель сервиса Academic Support. 10 филиалов в ПРЕМЬЕР локациях Ташкента. "
    },
    {
        "Название вакансии": "Разнорабочий (Южная Корея)",
        "Город": "Южная Корея",
        "Ссылка": "https://hh.ru/vacancy/94726954",
        "Зарплата": 200000,
        "Обязанности": "соблюдение техники безопасности на объектах. -Фабрика полуфабрикатов. -Фабрика по переработки и фасовки одежды. -Пекарни. -Стройки: таун-хаусы, коттеджные поселки с...",
        "Требования": "обязательно наличие действующего загранпаспорта. - знание языка необязательно(английский приветствуется). - опыт работы в большом коллективе. - готовность к тяжелой физической работе. - "
    },
    {
        "Название вакансии": "Сортировщик книг",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/93705204",
        "Зарплата": 60000,
        "Обязанности": "...отдельное помещение (5 - 10 метров от склада). Вес мешка от <highlighttext>15</highlighttext> до 25кг. Отбор книг, которые мы не фотографируем...",
        "Требования": "Ответственность и честность в работе. Желание больше зарабатывать."
    },
    {
        "Название вакансии": "Финансовый директор Группы",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/95287082",
        "Зарплата": 700000,
        "Обязанности": "Создать систему консолидации финансовой информации по всем компаниям Группы по показателям: P&L. CF. Автоматизировать получение информации от компании Группы. ",
        "Требования": "BS. Управленческий опыт от <highlighttext>15</highlighttext> лет. ACCA, CFA, CIMA - предпочтительно. MBA желательно. MS Office, Power BI (опционально). Способность и желание..."
    },
    {
        "Название вакансии": "Гувернантка/гувернер к девочке 7 лет",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95217471",
        "Зарплата": 400000,
        "Обязанности": "Гигиенические процедуры ,соблюдение режима дня и режима питания. Прогулки, активные игры. Помощь и контроль выполнения домашнего задания. Взаимодействие с педагогами...",
        "Требования": "Образование: Высшее педагогическое. Опыт работы в семьях. Наличие рекомендаций. Грамотная русская речь. Эрудиция. Хорошая физическая форма."
    },
    {
        "Название вакансии": "HR-таролог направления “Привлечение, отбор и адаптация талантов”",
        "Город": "Киржач",
        "Ссылка": "https://hh.ru/vacancy/94855387",
        "Зарплата": 0,
        "Обязанности": "Участие в создании продуктивного диалога между разными поколениями сотрудников (X, Y, Z). Создание методик адаптации новых сотрудников на основе таро...",
        "Требования": "Опыт работы тарологом не менее 2 лет. Уверенные навыки толкования карточных раскладов. Владение тремя видами колод: Таро Райдера-Уэйта, Таро..."
    },
    {
        "Название вакансии": "Мобильный web-сёрфер (удалённо)",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/94473647",
        "Зарплата": 20000,
        "Обязанности": "Гулять в интернете со смартфона по инструкции. Скриншотить результаты ваших действий в системе. Отчитываться по итогам дня.",
        "Требования": "Наличие смартфона."
    },
    {
        "Название вакансии": "Разнорабочий в Аэропорт",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94173495",
        "Зарплата": 192000,
        "Обязанности": "Погрузочно-разгрузочные работы. АКЦИИ:",
        "Требования": "Принимаем без опыта работы, всему научим."
    },
    {
        "Название вакансии": "Менеджер по продажам (продавец-консультант) в розничный магазин Автодевайс",
        "Город": "Красноярск",
        "Ссылка": "https://hh.ru/vacancy/94570651",
        "Зарплата": 92000,
        "Обязанности": "Задача команды Автодевайс, сделать так, чтобы клиент остался доволен и с выгодной покупкой! Готовы отрабатывать на 100% с каждым гостем...",
        "Требования": "Умеете непринуждённо общаться с людьми."
    },
    {
        "Название вакансии": "Администратор салона красоты",
        "Город": "Алматы",
        "Ссылка": "https://hh.ru/vacancy/94567305",
        "Зарплата": 200000,
        "Обязанности": "4)НАХОДИТЬ ОБЩИЙ ЯЗЫК С КЛИЕНТАМИ И КОЛЛЕКТИВОМ. 6)ВЕСТИ УЧЁТ КРАСИТЕЛЕЙ и так далее.",
        "Требования": "1)ПУНКТУАЛЬНОСТЬ. 2)ОТВЕТСТВЕННОСТЬ. 3)БЫТЬ ПРИВЕТЛИВОЙ С КЛИЕНТАМИ."
    },
    {
        "Название вакансии": "Документовед",
        "Город": "Самара",
        "Ссылка": "https://hh.ru/vacancy/94975982",
        "Зарплата": 47500,
        "Обязанности": "Ведение полного документооборота организации. Прием, регистрация документов/корреспонденции, в т.ч. с помощью электронного документооборота. Организация отправки документации в головной...",
        "Требования": "Аналогичный опыт работы не менее 2х лет. Высшее образование. Грамотная устная и письменная речь. Опыт работы оргтехникой. "
    },
    {
        "Название вакансии": "Продавец-консультант в ювелирный магазин в Таshkent City Mall",
        "Город": "Ташкент",
        "Ссылка": "https://hh.ru/vacancy/94400762",
        "Зарплата": 4000000,
        "Обязанности": "Обслуживание клиентов в магазине. Работа с клиентскими возражениями. Приход/уход, прием/отпуск, инвентаризация и мерчендайзинг.",
        "Требования": "Кандидат должен владеть Русским и Узбекским языками. Знание английского языка приветствуется но не обязателен. Опыт работы в аналогичных позициях приветствуется..."
    },
    {
        "Название вакансии": "Ученик на производство",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/83959854",
        "Зарплата": 230000,
        "Обязанности": "Горячая штамповка простых и средней сложности деталей на молотах массой падающих частей от 1 до 16 тонн и на кривошипных...",
        "Требования": "Рассматриваются кандидаты без опыта работы на производстве с обучением на рабочем месте. Среднее общее образование."
    },
    {
        "Название вакансии": "Водитель автомобиля",
        "Город": "Нижний Новгород",
        "Ссылка": "https://hh.ru/vacancy/95319247",
        "Зарплата": 120000,
        "Обязанности": "Соблюдение ПДД. Ведение путевых листов. Доставка людей на объект из общежития и возврат их обратно. Перевозка людей по объекту. ",
        "Требования": "Бережное отношение к вверенному автомобилю. Среднее образование. Опыт вождения автомобиля (категория D). Хорошее знание устройства автомобиля, ремонта и эксплуатации. "
    },
    {
        "Название вакансии": "Зооняня в зоогостиницу",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/95146262",
        "Зарплата": 40000,
        "Обязанности": "Соблюдать режим активности и отдыха подопечных. Гулять с собаками 3р/д (на огороженной территории без поводков). Кормить после прогулки. ",
        "Требования": "Понимания, что собака - живое существо со своим характером и границами, а не мягкий милый комочек для чесания. Ответственности, внимательности и..."
    },
    {
        "Название вакансии": "Chief Executive Officer / Исполнительный директор / Генеральный директор",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95255696",
        "Зарплата": 350000,
        "Обязанности": "Выполнение плана по прибыли компании с ростом на 35% от прошлого года. Выполнение стратегического плана по отделам компании. ",
        "Требования": "и не более <highlighttext>1</highlighttext>,<highlighttext>5</highlighttext> млрд в год. Опыт управления командой, умение вести людей за собой. Знание основ экономики. "
    },
    {
        "Название вакансии": "Ассистент менеджера по проектам (Стажер)",
        "Город": "Тбилиси",
        "Ссылка": "https://hh.ru/vacancy/94124042",
        "Зарплата": 1000,
        "Обязанности": "Регистрация входящей, исходящей, внутренней документации. - Расписание и координация встреч с организациями. - Поиск необходимой информации о компаниях и составление статистики. - ",
        "Требования": "Коммуникабельность, Организованность, Пунктуальность. - Способность обрабатывать информацию с наивысшей степенью точности и конфиденциальности. - Возможность работать в нескольких проектах и соответствовать срокам. - "
    },
    {
        "Название вакансии": "Водитель-экспедитор",
        "Город": "Минск",
        "Ссылка": "https://hh.ru/vacancy/94976231",
        "Зарплата": 2400,
        "Обязанности": "9 точек выгрузки 1 Слуцк, 8 Солигорск. Вызов на выезд за <highlighttext>1</highlighttext>,<highlighttext>5</highlighttext> - 2 часа до загрузки. Выходные по договоренности. ",
        "Требования": null
    },
    {
        "Название вакансии": "Frontend-разработчик",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/95260901",
        "Зарплата": 110000,
        "Обязанности": "Разработка React-компонентов и SPA. Поддержка существующих проектов. Тестирование и оптимизация создаваемых продуктов. Взаимодействие с командой разработчиков в компании и...",
        "Требования": "Опыт работы с JavaScript, React. Опыт вёрстки компонентов (HTML, CSS). Понимание принципов сетевого взаимодействия. Понимание работы протокола HTTP. "
    },
    {
        "Название вакансии": "Ученик Волан-де-Морта",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94876963",
        "Зарплата": 140000,
        "Обязанности": "Партнеры всех федеральных банков, застройщиков, брокеров, а так же страховых компаний. ! Помощь и поддержка руководства.",
        "Требования": "Обладаешь высокой стрессоустойчивостью и не падаешь в обморок при виде дементоров или сообщения клиента в чате. Можешь общаться с клиентом..."
    },
    {
        "Название вакансии": "Тайный покупатель",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94468460",
        "Зарплата": 0,
        "Обязанности": "На временный проект по проверке консультантов в розничных сетях магазинов Мвидео, Эльдорадо, ДНС и т.д. необходимы Тайные покупатели БЕЗ...",
        "Требования": "имеющий опыт работы тайным покупателем в любых проектах. - умеющий выстраивать диалог с собеседником."
    },
    {
        "Название вакансии": "QA Engineer / Тестировщик WEB-приложений",
        "Город": "Минск",
        "Ссылка": "https://hh.ru/vacancy/95235532",
        "Зарплата": 550,
        "Обязанности": "Тестировать вручную фронт и бэк наших web-приложений, преимущественно методом черного, серого ящиков. Писать подробные баг-репорты и заносить их...",
        "Требования": "Опыт работы в коммерческих проектах от полугода (мы рассматриваем специалистов уровней Junior и Middle). Хорошее понимание основ и принципов и..."
    },
    {
        "Название вакансии": "Продавец ковров",
        "Город": "Караганда",
        "Ссылка": "https://hh.ru/vacancy/94703727",
        "Зарплата": 150000,
        "Обязанности": "Продавать ковры. Соблюдать чистоту торгового зала. Участвовать в инвентаризации. Физическая работа.",
        "Требования": "Опыт работы не требуется. Знание казахского и русского языка."
    },
    {
        "Название вакансии": "Водитель персонального автомобиля",
        "Город": "Омск",
        "Ссылка": "https://hh.ru/vacancy/95074099",
        "Зарплата": 60000,
        "Обязанности": "Поездки по г. Омск. Выполнение личных поручений руководителя. Поддержание автомобиля в чистоте. Обеспечение безопасного передвижения. Встреча и проводы в аэропортах. ",
        "Требования": "Опыт работы персональным водителем от 3 лет. Способность к самостоятельному выполнению поставленной задачи. Готовность работать ненормированный рабочий день. "
    },
    {
        "Название вакансии": "Водитель категории В",
        "Город": "Тюмень",
        "Ссылка": "https://hh.ru/vacancy/95109348",
        "Зарплата": 130000,
        "Обязанности": "Работа на легковом автомобиле.",
        "Требования": "Водительское удостоверение с кат. В. Опыт работы."
    },
    {
        "Название вакансии": "Менеджер по продажам в компанию «Бёмер»",
        "Город": "Бишкек",
        "Ссылка": "https://hh.ru/vacancy/95329021",
        "Зарплата": 150000,
        "Обязанности": "Поиск новых клиентов. Развитие клиентской базы. Выполнение плана по продажам. Работа с первичными документами.",
        "Требования": "Опыт работы в сфере продаж от 2 лет. Наличие автомобиля. Высшее образование. Ответственность, коммуникабельность, исполнительность. Желание расти и развиваться вместе..."
    },
    {
        "Название вакансии": "Личный помощник руководителя",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94948115",
        "Зарплата": 100000,
        "Обязанности": "Работа с входящей/исходящей документацией. - Структурирование и организация работы руководителя. Самое важное - разгрузить руководителя, создать комфорт, снять задачи. - ",
        "Требования": "Ответственность, пунктуальность, внимательность, аккуратность, самостоятельность. - Навыки работы в MS Word, MS Excel, MS Power Point, Google Календарь, Google Таблица, с..."
    },
    {
        "Название вакансии": "Директор производства",
        "Город": "Подольск (Московская область)",
        "Ссылка": "https://hh.ru/vacancy/94231958",
        "Зарплата": 250000,
        "Обязанности": "10+ лет успешной работы на рынке. 200+ предприятий сотрудничают с нами. 30+ видов продукции в товарной линии. ",
        "Требования": "Опыт работы на производстве, опыт работы по производству пластиковых изделий является дополнительным плюсом. Глубокое знание технических процессов производства, а также..."
    },
    {
        "Название вакансии": "Консьерж в офис",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95304371",
        "Зарплата": 60000,
        "Обязанности": "Уборка и поддержание чистоты в офисе по мере необходимости. Контроль пропускной системы.",
        "Требования": "Образование среднее-профессиональное. Ответственное отношение к работе. Пунктуальность."
    },
    {
        "Название вакансии": "Водитель автомобиля",
        "Город": "Омск",
        "Ссылка": "https://hh.ru/vacancy/95358180",
        "Зарплата": 35000,
        "Обязанности": "Выполнение работы на служебном автомобиле (категории B). Перевозка сотрудников, мелких грузов и документов на легковом автомобиле в черте г. ",
        "Требования": "Водительский стаж не менее 5 лет. Ответственность, пунктуальность. Способность к самостоятельному выполнению поставленной задачи. Готовность работать ненормированный рабочий день. "
    },
    {
        "Название вакансии": "Электрогазосварщик",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/95365496",
        "Зарплата": 98700,
        "Обязанности": "Выполняет сварочные работы по сварке металлоконструкций, корпусных конструкций, трубопроводов ри изготовлении учебно-тренировочных комплексов.",
        "Требования": "Среднее специальное профессиональное (техническое) образование. Готовность к недлительным командировкам (один-два раза в год)."
    },
    {
        "Название вакансии": "Главный специалист департамента международного сотрудничества",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94894368",
        "Зарплата": 100000,
        "Обязанности": "Составление официальных писем , ведение деловой переписки. Организация, проведение и протокольное сопровождение деловых визитов/встреч в том числе на высоком уровне. ",
        "Требования": "Высшее образование в области международных отношений/ гуманитарных наук/ международного права. Уверенное владение английским языком (не ниже уровня С1/С..."
    },
    {
        "Название вакансии": "Архивариус / медицинский регистратор",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95113126",
        "Зарплата": 0,
        "Обязанности": "Осуществление записи пациентов на приём к врачам при их непосредственном обращении в поликлинику, а также по телефону. Информирование пациентов по...",
        "Требования": "Образование среднее профессиональное; готовность к дополнительному обучению. Уверенный пользователь ПК и офисной оргтехники. Грамотная русская речь, четкая дикция, высокая культура..."
    },
    {
        "Название вакансии": "Повар в офис",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94974747",
        "Зарплата": 100000,
        "Обязанности": "Приготовление завтраков и обедов для сотрудников офиса (около 25 человек, домашняя кухня). Еженедельно: составление сбалансированного меню, расчет необходимого количества продуктов...",
        "Требования": "Командный подход к работе. Опыт работы поваром от 2 лет. Профильное образование. Знание европейской и русской кухни."
    },
    {
        "Название вакансии": "UX/UI дизайнер (стажер)",
        "Город": "Нижний Новгород",
        "Ссылка": "https://hh.ru/vacancy/95318508",
        "Зарплата": 0,
        "Обязанности": "SWOYO разрабатывает программные решения в области телекоммуникаций. В список наших продуктов входят системы для полноценной и многосторонней работы с любым...",
        "Требования": "Знаешь принципы создания удобных интерфейсов."
    },
    {
        "Название вакансии": "Гид-экскурсовод (Алтай)",
        "Город": "Кош-Агач",
        "Ссылка": "https://hh.ru/vacancy/93580119",
        "Зарплата": 200000,
        "Обязанности": "Функции: -Ведение группы по маршруту (за рулём багги). -Встреча, размещение гостей. -Ознакомление гостей с распорядком дня. -Проведение ежедневного брифинга с...",
        "Требования": "Уверенные навыки вождения квадроцикла, багги. -Желательны права А1, А2. -Высокие коммуникативные навыки. -Образование от средне-специального. -"
    },
    {
        "Название вакансии": "Водитель категории B",
        "Город": "Иркутск",
        "Ссылка": "https://hh.ru/vacancy/95143317",
        "Зарплата": 90000,
        "Обязанности": "Знание БДД. Обеспечивать своевременную подачу автомобиля. Осуществлять вождение автомобиля, максимально обеспечивающее сохранность жизни и здоровья пассажиров и техническим состоянием автомобиля...",
        "Требования": "Образование средне-специальное. Опыт работы на аналогичной должности. Наличие водительского удостоверения кат B."
    },
    {
        "Название вакансии": "Бариста на пол ставки",
        "Город": "Алматы",
        "Ссылка": "https://hh.ru/vacancy/95130823",
        "Зарплата": 120000,
        "Обязанности": "Готовить кофе и др напитки. Готовить завтраки, перекусы. Держать в чистоте свое рабочее место.",
        "Требования": "Желательно с опытом! Есть стажировка, всему обучим. Нужны шустрые, быътрообучаемые, пунктуальные. Работаете пол дня и все свободны!"
    },
    {
        "Название вакансии": "Директор представительства",
        "Город": "Екатеринбург",
        "Ссылка": "https://hh.ru/vacancy/95259245",
        "Зарплата": 400000,
        "Обязанности": "Формирование и управление командой: подбор, обучение, развитие. Выстраивание качественных, долгосрочных отношений с поставщиками автомобилей, спецтехники. Отслеживание выполнения плановых показателей в...",
        "Требования": "Релевантный опыт работы в лизинговой сфере. Готовность брать на себя ответсвенность. Умение вести за собой команду, выраженные лидерские качества."
    },
    {
        "Название вакансии": "Продавец-консультант",
        "Город": "Минск",
        "Ссылка": "https://hh.ru/vacancy/93803950",
        "Зарплата": 1750,
        "Обязанности": "Работа с кассой, заполнение сведений о продажах и отчётов. Пополнение ассортимента зала. Прохождение корпоративного обучения по геологии, минералогии, эзотерических свойствах...",
        "Требования": "Не бояться людей и продавать. Постоянно обучаться (продажам, геологии, эзотерике). Навык работы с инстаграмом (это очень важно), другими соц.сетями (ТикТок..."
    },
    {
        "Название вакансии": "Персональный водитель",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95082745",
        "Зарплата": 90000,
        "Обязанности": "Работа на автомобиле работодателя. Обеспечение безопасности пассажиров. Заблаговременная оптимизация маршрутов передвижения. Выполнение личных и бытовых поручений (обсуждаются индивидуально с руководителем). ",
        "Требования": "Наличие прав категории В. Опыт вождения автомобилей представительского класса. Хорошее знание Москвы и Московской области. Ответственность, чистоплотность, пунктуальность, аккуратность, стрессоустойчивость..."
    },
    {
        "Название вакансии": "Управляющий загородным комплексом",
        "Город": "Саратов",
        "Ссылка": "https://hh.ru/vacancy/95288362",
        "Зарплата": 200000,
        "Обязанности": "Полное управление загородным комплексом. Подбор персонала. Построение стратегии развития комплекса. Выполнение текущего бизнес-плана и составление нового на перспективу. Бюджетирование. ",
        "Требования": "Опыт успешного руководства (не менее 3-х лет на каждом месте работы) и отлаживания всех бизнес-процессов. Желание много работать..."
    },
    {
        "Название вакансии": "Бухгалтер по расчету заработной платы",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/94209353",
        "Зарплата": 90000,
        "Обязанности": "Ведение участка по расчету заработной платы и кадров (больничные листы, отпуска, командировки, приёмы, переводы, увольнения и т.д.). ",
        "Требования": "Высшее профильное образование. Уверенный опыт по расчету заработной платы является обязательным требованием. Хорошее знание 1С. Уверенное знание ТК. "
    },
    {
        "Название вакансии": "Тестировщик онлайн игр",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94854599",
        "Зарплата": 60000,
        "Обязанности": "В обязанности работника будет входить работа на выделенном персональном компьютере по заданному алгоритму. Шаблон алгоритма выглядит так: посещение веб страниц...",
        "Требования": "Знание арбитража и опыт игры в MMORPG исключительно приветствуется, т.к. подразумевает определенную скорость реакции и опыт работы с интерфейсами..."
    },
    {
        "Название вакансии": "Помощник воспитателя",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/92077343",
        "Зарплата": 55086,
        "Обязанности": "Организовывать уход и присмотр за детьми группы. Помогать воспитателю в соблюдении режимных моментов, организации питания детей. Ежедневно убирать группы, туалетную...",
        "Требования": "Образование не ниже среднего. Наличие справки об отсутствии (наличии) судимости и (или) факта уголовного преследования. Наличие медицинской книжки или готовность..."
    },
    {
        "Название вакансии": "Специалист по персоналу",
        "Город": "Саранск",
        "Ссылка": "https://hh.ru/vacancy/95120228",
        "Зарплата": 46175,
        "Обязанности": "Ведение кадрового делопроизводства в полном объеме, в том числе в информационной базе, своевременное отражение изменений, связанных с трудовой деятельностью, изменением...",
        "Требования": "Релевантный опыт не менее 3-х лет. Знание трудового законодательства. Уверенный пользователь 1С:ЗУП, знание Word, Exсel на уровне..."
    },
    {
        "Название вакансии": "UI/UX designer (back-office)",
        "Город": "Минск",
        "Ссылка": "https://hh.ru/vacancy/95196248",
        "Зарплата": 0,
        "Обязанности": "Создавать новые, а также оптимизировать существующие интерфейсы бэк-офиса. Разрабатывать проекты на основе атомарной дизайн системы в Figma. ",
        "Требования": "Уверенно владеют Figma (variants, styles, auto layouts) + имеют базовые навыки в Ps, Ai. Умеют работать с дизайн-системой. "
    },
    {
        "Название вакансии": "Администратор",
        "Город": "Астана",
        "Ссылка": "https://hh.ru/vacancy/95354564",
        "Зарплата": 150000,
        "Обязанности": null,
        "Требования": "Новые знания и опыт ( мы постоянно тестируем и внедряем новые фишки и не стандартные решения ). Опыт работы в аналогичной сфере..."
    },
    {
        "Название вакансии": "Водитель руководителя",
        "Город": "Екатеринбург",
        "Ссылка": "https://hh.ru/vacancy/95297430",
        "Зарплата": 61000,
        "Обязанности": "Выполнение обязанностей водителя руководителя. Контроль за техническим состояние автомобиля.",
        "Требования": "Опыт вождения. Знание города Екатеринбурга. Приветствуется опыт работы водителем руководителя."
    },
    {
        "Название вакансии": "Менеджер по работе с корпоративными клиентами",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/91306742",
        "Зарплата": 150000,
        "Обязанности": "Проводить переговоры, формировать и выстраивать долгосрочные отношения с клиентами (клиенты закрепляются за менеджером на постоянной основе), вести базу в CRM. ",
        "Требования": "Желание развиваться и зарабатывать. Опыт работы будет вашим преимуществом, но необязателен. Грамотная устная и письменная речь. Личное обаяние и способность..."
    },
    {
        "Название вакансии": "Представитель банка (работа через приложение,безбумажная технология)",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/92819197",
        "Зарплата": 120000,
        "Обязанности": "Проводить встречи с клиентами для передачи банковских карт. Оформление выдачи карт без бумаг, online, через приложение. Консультировать по продуктам и...",
        "Требования": "Готовность к разъездному формату оказания услуг. Умение находить общий язык с клиентами."
    },
    {
        "Название вакансии": "Заместитель главного бухгалтера",
        "Город": "Минск",
        "Ссылка": "https://hh.ru/vacancy/95215329",
        "Зарплата": 3000,
        "Обязанности": "Составление бухгалтерской, налоговой, статистической отчетности, отчетность в ФСЗН, Белгосстрах. Расчет заработной платы (численность 40 человек). Учет банковских операций. ",
        "Требования": "Высшее экономическое или финансовое образование. Стаж работы на должности главного бухгалтера, заместителя главного бухгалтера не менее 3 лет в компаниях..."
    },
    {
        "Название вакансии": "Специалист пункта обслуживания (Могилев)",
        "Город": "Могилев",
        "Ссылка": "https://hh.ru/vacancy/95254372",
        "Зарплата": 1020,
        "Обязанности": "Заключение договоров с пользователями платных дорог в системе BelToll. Консультация пользователей по вопросам работы платных дорог в Республике Беларусь. ",
        "Требования": "Работаем только с входящим потоком клиентов, без поиска, обзвона и консультаций по телефону. опыт работы не обязателен, проводим полное обучение..."
    },
    {
        "Название вакансии": "Персональный водитель руководителя",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95217687",
        "Зарплата": 150000,
        "Обязанности": "водительское сопровождение работодателя. - содержание автомобиля в чистоте. - полный уход за автомобилем (тех. Обслуживание, мониторинг и оформление автомобильных страховок, замена шин...",
        "Требования": "наличие собственного авто. Навыки: - стаж вождения от 10 лет и более. - работоспособность. - стрессоустойчивость. - пунктуальность. - чистоплотность. Справка о наличии / отсутствии судимости. "
    },
    {
        "Название вакансии": "Оператор call-центра/Менеджер по продажам (удалённо)",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/93467363",
        "Зарплата": 70000,
        "Обязанности": "Информирование клиентов о новинках и акциях компании. Исходящий обзвон по базе! Активные продажи по телефону, отработка возражений клиентов. ",
        "Требования": "Опыт в продажах по телефону желателен, но не обязателен. Наличие компьютера/ноутбука, гарнитуры и стабильного интернета. Готовность работать полный рабочий..."
    },
    {
        "Название вакансии": "Бариста ONE PRICE COFFEE",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/91924506",
        "Зарплата": 50000,
        "Обязанности": "Общаться с гостями и ориентировать в нашем меню. Создавать непрерывный поток гостей, довольных нашим сервисом и качеством напитков. ",
        "Требования": "Коммуникабельный, энергичный, позитивный, опрятный. Хочешь развивать кофейную экспертизу. Хочешь получить практический опыт в кофейной сфере или прокачать его и вывести..."
    },
    {
        "Название вакансии": "Стикеровщик/маркеровщик",
        "Город": "Минск",
        "Ссылка": "https://hh.ru/vacancy/94984812",
        "Зарплата": 1350,
        "Обязанности": "Стикеровка товара при помощи ручного апликатора (пистолета). Нанесение стикера ручным способом. Стикеровка товара стикером срок годности.",
        "Требования": "Исполнительность, ответственность, трудолюбие."
    },
    {
        "Название вакансии": "Оператор склада (оператор 1С ERP)",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/95203823",
        "Зарплата": 80000,
        "Обязанности": "Оформление документов в 1С. Заведение в учетную систему 1С ERP первичной бухгалтерской документации. Отражение в учетной системе 1...",
        "Требования": "Знание первичной бухгалтерской документации (УПД, М-11, М-<highlighttext>15</highlighttext>, счета-фактуры, акты и т.п). Знание 1С ERP Управление..."
    },
    {
        "Название вакансии": "Кадровый администратор",
        "Город": "Волгодонск",
        "Ссылка": "https://hh.ru/vacancy/95212723",
        "Зарплата": 0,
        "Обязанности": "Оформление приема, перевода, увольнения работников в соответствии с ТК РФ и действующими ЛНА предприятия. Принимать пакет документов от заказчика по...",
        "Требования": "...количеством информации в режиме многозадачности. Знание ТК РФ. Знание архивного делопроизводства. Знание Федерального закона «О защите персональных данных» <highlighttext>152</highlighttext>-ФЗ."
    },
    {
        "Название вакансии": "Заместитель генерального директора по строительству",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95354579",
        "Зарплата": 0,
        "Обязанности": "Контроль реализации проектов и управление строительством в активной фазе, в работе параллельно будет от <highlighttext>15</highlighttext> проектов, на разных этапах . ",
        "Требования": "Высшее образование ПГС. Опыт работы от 5 лет на сопоставимых позициях (главный инженер, рук. строительства нескольких проектов, опыт в генподрядчике..."
    },
    {
        "Название вакансии": "Frontend-разработчик",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/95065567",
        "Зарплата": 150000,
        "Обязанности": "верстка существующих проектов под мобильные устройства. - создание интерактивных элементов: выпадающие списки, кнопки, формы. - адаптация страницы под экраны с любым разрешением.",
        "Требования": "опыт работы от 1 года. - опыт работы с JavaScript, TypeScript, VUE JS, React. - уверенное знание HTML, CSS и основных принципов..."
    },
    {
        "Название вакансии": "Водитель офиса",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95079586",
        "Зарплата": 74769,
        "Обязанности": "Своевременная подача автомобиля по назначенному адресу. Перевозка пассажиров и/или документов по плану руководителей компании. Выполнение поручений руководителя в течение...",
        "Требования": "Среднее, среднее - техническое образование. Опыт работы водителем офиса от 5-ти лет. Уверенный и безопасный стиль вождения автомобиля, знание ПДД. "
    },
    {
        "Название вакансии": "Заместитель генерального директора по общим вопросам",
        "Город": "Королев",
        "Ссылка": "https://hh.ru/vacancy/95096664",
        "Зарплата": 150000,
        "Обязанности": "Руководство и контроль по направлению качества деятельности подрядных организаций (проверка текущей деятельности в части уборки придомовой территории, благоустройства территорий, отработка...",
        "Требования": "Образование: высшее (ЖКХ/строительное) или высшее непрофильное + программы профессиональной переподготовки по профилю деятельности. Опыт работы: не менее трех лет..."
    },
    {
        "Название вакансии": "Бухгалтер",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94227580",
        "Зарплата": 200000,
        "Обязанности": "Участие в проведении финансового анализа. Контроль оформления первичной документации, начисление заработной платы (ШР до <highlighttext>15</highlighttext> чел.). Участие в аудиторской проверке. ",
        "Требования": "Высшее образование: бухгалтерский учет, экономика. Опыт работы главным бухгалтером от 3-х лет. Аналитический склад ума, навыки работы с большим..."
    },
    {
        "Название вакансии": "Менеджер по работе с партнерами",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95050483",
        "Зарплата": 120000,
        "Обязанности": "Поиск и привлечение партнеров для работы с нашей компанией. Самостоятельное формирования клиентской базы с использованием разных источников и гипотез. ",
        "Требования": "Опыт работы на аналогичной позиции от 3-х лет. Актуальный опыт продаж в сфере B2B-услуг (преимуществом будет..."
    },
    {
        "Название вакансии": "Инспектор ДПС",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/95146934",
        "Зарплата": 80000,
        "Обязанности": "2 Отдельный специализированный батальон дорожно-патрульной службы государственной инспекции безопасности дорожного движения Главного Управления Министерства Внутренних Дел по г. ",
        "Требования": "Требуемый опыт работы: не требуется."
    },
    {
        "Название вакансии": "Продавец-консультант в магазин верхней одежды",
        "Город": "Ташкент",
        "Ссылка": "https://hh.ru/vacancy/94406040",
        "Зарплата": 800,
        "Обязанности": "Консультирование покупателей по ассортименту магазина. ️ Выполнение установленного плана по продажам. ️ Прием и выкладка товара в торговом зале.",
        "Требования": "С грамотной речью. Энергичные и инициативные. Активные и целеустремленные. С желанием развиваться в розничной торговле. Можно с опытом и без."
    },
    {
        "Название вакансии": "Администратор стоматологии",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94782132",
        "Зарплата": 0,
        "Обязанности": "Встреча пациентов. Запись пациентов. Входящие/исходящие звонки. Работа с кассой ,введение кассовой отчетности. Оформление медицинской документации. Работа с ЗТЛ по...",
        "Требования": "Презентабельный , аккуратный и опрятный внешний вид. Пунктуальность , стрессоустойчивость. Внимательность , умение работать с большим объемом информации. Грамотная речь. Уверенный пользователь ПК. "
    },
    {
        "Название вакансии": "Помощник флориста",
        "Город": "Санкт-Петербург",
        "Ссылка": "https://hh.ru/vacancy/95029530",
        "Зарплата": 48750,
        "Обязанности": "Составление букетов и композиций с учетом пожеланий клиентов. Прием поставок, подготовка цветов и композиций к продаже, размещение их на витрине. ",
        "Требования": "Опыт работы на должности флориста будет Вашим преимуществом. Желание развиваться во флористике и постоянно совершенствовать свои навыки. Развитые коммуникативные навыки..."
    },
    {
        "Название вакансии": "Стропальщик",
        "Город": "Усть-Нера",
        "Ссылка": "https://hh.ru/vacancy/95324976",
        "Зарплата": 220000,
        "Обязанности": "Строповка и увязка простых изделий, деталей, лесных и других аналогичных грузов массой свыше <highlighttext>15</highlighttext> тонн для их подъёма, перемещения и...",
        "Требования": "Наличие удостоверения о профессиональной квалификации стропальщика. - Опыт работы. - Ответственность. Преимущества:"
    },
    {
        "Название вакансии": "Менеджер склада / менеджер по работе с персоналом склада",
        "Город": "Электросталь",
        "Ссылка": "https://hh.ru/vacancy/95084236",
        "Зарплата": 90000,
        "Обязанности": "Управление рабочим коллективом участка на складе (комплектовщики, грузчики) 10-20 чел.; в перспективе роста 30 и более. Распределение работы, координация...",
        "Требования": "Опыт работы на складе: старший кладовщик, менеджер склада, менеджер объекта, бригадир, заместитель. Опыт управления работниками, распределение задач, контроль работы. "
    },
    {
        "Название вакансии": "Бармен",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94757167",
        "Зарплата": 53760,
        "Обязанности": "Приготовление напитков на основе чая и кофе. Настройка помола и его контроль в течение смен. Приготовление напитков согласно ТТК. ",
        "Требования": "Ориентация на гостя, умение работать с людьми. Желание работать в активном режиме. Соблюдение стандартов компании. Опыт работы желателен."
    },
    {
        "Название вакансии": "HR-специалист / HR generalist / Менеджер по подбору персонала",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/94464543",
        "Зарплата": 100000,
        "Обязанности": "Изучить все бизнес-процессы в компании во взаимодействии с руководителем. Руководить полным циклом формирования команды. Находить сильных кандидатов с высокими...",
        "Требования": "Имеет огромное желание расти, развиваться. Хочет работать на результат, умеет работать в режиме многозадачности. Имеет опыт работы в области HR..."
    },
    {
        "Название вакансии": "Продавец-консультант в оптику МОИ ОЧКИ",
        "Город": "Витебск",
        "Ссылка": "https://hh.ru/vacancy/95080012",
        "Зарплата": 1200,
        "Обязанности": "Поддержание чистоты и порядка в оптике.",
        "Требования": "Консультация и подбор оправ, очков, контактных линз и аксессуаров в магазине оптики. Вы - очень активный и коммуникабельный человек, находите общий..."
    },
    {
        "Название вакансии": "Торговый представитель (запчасти)",
        "Город": "Москва",
        "Ссылка": "https://hh.ru/vacancy/88891189",
        "Зарплата": 100000,
        "Обязанности": "Развитие бизнеса на вверенной территории. Увеличение доли компании на рынке. Расширение и развитие активной клиентской базы. Выполнение поставленных планов продаж. ",
        "Требования": "РАССМАТРИВАЕМ КАНДИДАТОВ БЕЗ ОПЫТА РАБОТЫ! Высшее образование или среднее специальное (желательно техническое). Навыки эффективной деловой коммуникации, умение вести переговоры (будет..."
    }
]